export default[
  {
    "id": "1",
    "title": "उत्तराखंड: भारत का स्वर्ग",
    "body": "<p>उत्तराखंड, भारत का हरियाणा राज्य, प्राकृतिक सौंदर्य और शांति का प्रतीक है। यहां की पहाड़ियों, नदियों और वन्यजनों की समृद्धि का अनुभव करें।</p>"
  },
  {
    "id": "2",
    "title": "हिंदू धरोहर: देवी-देवताओं की महिमा",
    "body": "<p>हिंदू साहित्य में देवी-देवताओं को अद्वितीयता और शक्ति के स्रोत के रूप में देखा जाता है। इस लेख में हम हिंदू धरोहर की महत्वपूर्ण बातें जानेंगे।</p>"
  },
  {
    "id": "3",
    "title": "पंच तीर्थ: उत्तराखंड के पवित्र स्थल",
    "body": "<p>उत्तराखंड में पंच तीर्थ के पवित्र स्थलों का अद्वितीय महत्व है। इस लेख में उन पांचों तीर्थों के बारे में जानेंगे।</p>"
  },
  {
    "id": "4",
    "title": "हरिद्वार: गंगा का स्वर्ग",
    "body": "<p>हरिद्वार, उत्तराखंड का एक प्रमुख तीर्थ स्थल है जहां गंगा नदी अपने प्रवाह को बढ़ाती है। इस स्वर्गीय स्थान के बारे में अधिक जानें।</p>"
  },
  {
    "id": "5",
    "title": "यमुनोत्री: धामों का एक अनूठा स्वरूप",
    "body": "<p>यमुनोत्री, उत्तराखंड का एक पवित्र तीर्थ स्थल है जिसे यमुना नदी की महत्वपूर्णता है। इस धाम के बारे में रोचक जानकारी प्राप्त करें।</p>"
  }
]
